"NoSetting"           = "---";
"Tray1M_Title" = "Bandeja papel / Bandeja de salida";
"Tray2M_Title" = "Bandeja papel / Bandeja de salida";
"Tray1P_Title" = "Bandeja papel";
"InputSlot" = "Bandeja papel";
"MediaType" = "Tipo de papel";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Bandeja de salida";
"OutputFaceup" = "Orden de salida";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Bandeja papel: %@";
"MIB_ConnectionAlert" = "No se ha podido obtener la información.  Compruebe la conexión con la impresora.";
"MIB_SettingAlert" = "La información de la bandeja es distinta de la especificada en la impresora.  Especifique los ajustes correctos.";
"MediaType_InvalidAlert" = "No se puede utilizar esta configuración con el tamaño de papel [%@].\n¿Desea continuar con esta configuración?\n\n%@:[Tipo de papel] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Carbon Copy";
"CarbonCopy1M_Order" = "Output order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "Tray5";
"CarbonCopy1M_Tray6" = "Tray6";
"CarbonCopy1M_HintMessage" = "Carbon Copy tray can't select output tray as Carbon Copy tray.";
"CarbonCopy1M_AllTrayOffAlert" = "It cannot turn off at all of Carbon Copy tray.";
"HINT_001" = "Seleccione el elemento correctamente en la [Ajuste papel para cada bandeja] para imprimir en el [Tamaño papel] especificado.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010"            = "Hint 010";
"HINT_1001" = "El tamaño de papel [%@] está disponible con la siguiente opción seleccionada.\n\n[Bandeja papel]: %@\n[Tipo de papel] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
